{
	"home.slogan": "Ich kreiere <br />Momente, <br />Musik, <br />Text",
	"home.kaanpeeters": "Kaan Peeters",
	"home.text": "Kaan Peeters, wohnhaft in Zürich, ist am 23. Mai 1996 in Bad Zurzach, Schweiz, geboren. Er studierte Jazzklavier bei Chris Wiesendanger und David Virelles an der Zürcher Hochschule der Künste und schloss den Master of Arts in Pädagogik 2023 ab. Von Tobias Willi wurde er während dem Studium auf der Orgel unterrichtet. Als Gründer und Leiter des 'Kaan Peeters Quartett', sowie der Organisation IMPROS, und des daraus folgenden 'IMPROS Festival', arbeitet er heute als Pianist, Organist, Komponist, Autor, Veranstalter und Lehrer.",
	"quartet.main": "Das 'Kaan Peeters Quartett' spendet seit 2018 musikalischen Trost und Hoffnung Jazz. Hip-Hop. Spiritual. Zeitgeist. Kaan Peeters. Benjamin Kissola Gonçalves. Sara El Hachimi. Martin Maron.",
	"test": "something",
	"quartet.benjamin.name": "Benjamin Kissola Gonçalves",
	"quartet.benjamin.text": "Benjamin Kissola Gonçalves ist ein brasilianischer Bassist und Komponist mit kongolesischen und angolanischen Wurzeln. Schon als Teenager spielte er in der Familien-Band seiner Eltern Gospel und afrikanische Musik. Von 2007 bis 2012 studierte er Jazz-Bass an der ZHdK in Zürich, bei Rätus Flisch, Uli Heinzler und Dominique Girod. Nach dem Studium entdeckte er seine Liebe für südamerikanische und karibische Musik und lebte von 2013 bis 2018 in der Nähe von São Paulo, Brasilien. Seit 2019 lebt er wieder in der Schweiz, komponiert und spielt in verschiedenen Formationen Gospel, Jazz und südamerikanische Musik.",
	"quartet.sara.name": "Sara El Hachimi",
	"quartet.sara.text": "Sara El Hachimi wurde 1998 in Olten geboren und erhielt ihren ersten Saxophonunterricht im Alter von neun Jahren bei Alex Hendriksen. Im Jahr 2021 schloss sie ihren Bachelor in Jazz Saxophon am Jazzcampus Basel ab. Dort hatte sie die Möglichkeit Unterricht von Daniel Blanc, Domenic Landolf, Markturner und Guillermo Klein und vielen Weiteren zu erhalten. Fünf Jahre lang war sie Teil des Schweizer Jugendorchesters Jazzaar, wo sie das Glück hatte, von Grössen wie Donny McCaslin und Billie Cobham zu lernen. In der Schweiz spielt sie zusätzlich in verschiedensten Projekten. Im Schuljahr 2021/2022 lebt sie für ein Jahr in Barcelona und absolviert dort den Barcelona Jazz Master. In Barcelona stellt sie ihr eigenes Projekt auf die Beine und nimmt dort ihr erstes Album auf. 2022 beginnt sie den Pädagogik Master an der FHNW, am Jazzcampus Basel, spezialisiert auf Jazz Saxofon und im Minor in Komposition bei Guillermo Klein.",
	"quartet.martin.name": "Martin Maron",
	"quartet.martin.text": "Martin Maron (*1994) spielt seit seinem achten Lebensjahr Schlagzeug und absolvierte sein Studium an der Zürcher Hochschule der Künste. Nebst seiner Tätigkeit als Schlagzeuglehrer wirkt er in verschiedensten Formationen mit, z.B. Der Swiss Armed Forces Big Band, und dem Kaan Peeters Quartett.",
	"impros.text": "IMPROS feiert die Improvisation. und steht für die Vereinigung aller Spiritualität ein - Kunst als unser Brot, das wir gemeinsam brechen und teilen.",
	"language.text": "Deutsch",
	"events.text1": "Nächste Events",
	"events.text2": "Alle Events anzeigen",
	"events.text3": "Schließen",
	"events.text4": "Vergangene Events anzeigen",
	"shop.intro": ""
}
