{
	"home.slogan": "I create moments, music, text",
	"home.kaanpeeters": "Kaan Peeters",
	"home.text": "Kaan Peeters, residing in Zurich, was born on May 23, 1996, in Bad Zurzach, Switzerland. He studied jazz piano under Chris Wiesendanger and David Virelles at the Zurich University of the Arts, completing his Master of Arts in Education in 2023. He received organ instruction from Tobias Willi during his studies.    As the founder and leader of the 'Kaan Peeters Quartet,' as well as the organization 'IMPROS,' and the subsequent 'IMPROS Festival,' he currently works as a pianist, organist, composer, author, event organizer, and educator.",
	"quartet.main": "The 'Kaan Peeters Quartet' has been providing musical solace and hope since 2018. Jazz. Hip-Hop. Spiritual. Zeitgeist. Kaan Peeters. Benjamin Kissola Gonçalves. Sara El Hachimi. Martin Maron.",
	"quartet.benjamin.name": "Benjamin Kissola Gonçalves",
	"quartet.benjamin.text": "Benjamin Kissola Gonçalves is a Brazilian bassist and composer with Congolese and Angolan roots. Even as a teenager, he played gospel and African music in his parents' family band. From 2007 to 2012, he studied jazz bass at the Zurich University of the Arts (ZHdK) under Rätus Flisch, Uli Heinzler, and Dominique Girod. After his studies, he discovered his love for South American and Caribbean music, and from 2013 to 2018, he lived near São Paulo, Brazil. Since 2019, he has been back in Switzerland, composing and playing in various formations spanning gospel, jazz, and South American music.",
	"quartet.sara.name": "Sara El Hachimi",
	"quartet.sara.text": "Sara El Hachimi was born in 1998 in Olten and received her first saxophone lessons at the age of nine from Alex Hendriksen. In 2021, she completed her bachelor's degree in jazz saxophone at Jazzcampus Basel. There, she had the opportunity to receive instruction from Daniel Blanc, Domenic Landolf, Mark Turner, Guillermo Klein, and many others. For five years, she was part of the Swiss Youth Jazz Orchestra Jazzaar, where she had the privilege of learning from figures like Donny McCaslin and Billy Cobham. In Switzerland, she also plays in various projects. During the 2021/2022 school year, she resides in Barcelona for a year, pursuing the Barcelona Jazz Master program. In Barcelona, she launches her own project and records her debut album. In 2022, she begins her Master of Arts in Education at FHNW, specializing in jazz saxophone at Jazzcampus Basel, with a minor in composition under Guillermo Klein.",
	"quartet.martin.name": "Martin Maron",
	"quartet.martin.text": "Martin Maron (*1994) has been playing drums since the age of eight and completed his studies at the Zurich University of the Arts. In addition to his work as a drum teacher, he is involved in various formations, such as the Swiss Armed Forces Big Band and the Kaan ",
	"impros.title": "IMPROS",
	"impros.text": "IMPROS celebrates improvisation and advocates for the convergence of all spirituality - art as our bread, which we break and share together.",
	"language.text": "English"
}
